
/* Title of button in first launch window when setup has been completed. */
"Finish" = "完成";

/* Description text shown below "enabled iCloud?" question when iCloud is available */
"iCloudAvailableText" = "启用 iCloud 会自动将您的文本同步到所有运行 Ulysses 的设备上。";

/* Description text shown below "enabled iCloud?" question when iCloud is not available */
"iCloudNotAvailableText" = "iCloud Drive 目前已关闭。您可以在“系统偏好设置”中启用。";



/* Title string in first launch window when demo has begun. */
"demoActiveTitle" = "欢迎使用 Ulysses for Mac 演示版";

/* Informative texts in first launch window when demo has begun. Strings are split by paragraph. The placeholders are used to fill in HTML syntax for links. */
"demoActiveTextUsageExpiration" = "您可以再使用 %lu 小时此测试版。之后，您的文稿将处于只读状态。";
"demoActiveTextTimeExpiration" = "您可以再使用 %lu 天此测试版。之后，您的文稿将处于只读状态。";
"demoActiveTextUsageRestrictions" = "完整版将提供与 iCloud 同步以及与 %@Daedalus Touch%@ 全面集成。";
"demoActiveTextHaveFun" = "玩得开心！";

/* Title string in first launch window when demo has expired. */
"demoExpiredTitle" = "Ulysses for Mac 演示版已过期！";

/* Informative texts in first launch window when demo has expired. Strings are split by paragraph. The placeholders are used to fill in HTML syntax for links. */
"demoExpiredTextPurchase" = "您的文稿现在处于只读状态。要购买 Ulysses for Mac，请访问 %@Mac App Store%@。";
"demoExpiredTextQuestions" = "若有问题，请访问 %@Ulysses 网站 %@ 或者联系我们 %@。";

/* Title of the email sent when the trial has been expired. */
"demoMailSubject" = "我的 Ulysses 演示版已过期！";

/* Title of button in first launch window when demo has expired. Closes the First Launch window. */
"ok" = "好";



/* Title string in first launch window when beta has begun. */
"betaActiveTitle" = "欢迎使用 Ulysses for Mac 测试版";

/* First paragraph of informative text in first launch window when beta has begun. The placeholder is replaced by the number of days remaining in the beta. */
"betaActiveTextUsageTime" = "您可以再使用 %lu 天此测试版。之后，您的文稿将处于只读状态。";

/* Second paragraph of informative text in first launch window when beta has begun. */
"betaActiveTextHaveFun" = "玩得开心！";

/* Title string in first launch window when beta has expired. */
"betaExpiredTitle" = "Ulysses for Mac 测试版已过期！";

/* Informative texts in first launch window when beta has expired. Strings are split by paragraph. */
"betaExpiredTextUpdateInfo" = "现在一个新测试版或最终版本应该可用。感谢您支持我们的开发！";
"betaExpiredTextRestrictions" = "文稿不再可以编辑。您仍然可以查看和导出。";


/* Title string in first launch window when NaNoWrimo trial has begun. */
"trialActiveTitle" = "欢迎，WriMo – 谢谢大家试用 Ulysses for Mac！";

/* Informative texts in first launch window when NaNoWrimo trial has begun. Strings are split by paragraph. The placeholders are used to fill in HTML syntax for links. */
"trialActiveTextUsageTime" = "这是专门针对 NaNoWriMo 2015 提供的 Ulysses 试用版，您可以免费使用到 2015 年 12 月 7 日。";
"trialActiveTextHaveFun" = "玩得开心！";

/* Title string in first launch window when the NaNoWrimo trial has expired. */
"trialExpiredTitle" = "Ulysses for NaNoWriMo 试用版过期";

/* Informative texts in first launch window when the NaNoWrimo trial has expired. Strings are split by paragraph. The placeholders are used to fill in HTML syntax for links. */
"trialExpiredTextPurchase" = "我们期待您创作出 50000 字的作品！您的文稿现在处于只读状态。要购买 Ulysses，请访问 %@Mac App Store%@。";
"trialExpiredTextQuestions" = "若有问题，请访问 %@Ulysses 网站 %@ 或者联系我们 %@。";

/* Title of the email sent when the trial has been expired. */
"trialMailSubject" = "我的 Ulysses for NaNoWriMo 试用版已过期！";